Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitShoppingLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.viewListings
source: View Listings
ar: عرض القوائم
bg: Преглед на обяви
ca: Veure les ofertes
cs: Zobrazit nabídky
da: Se annoncer
de: Angebote anzeigen
el: Δες Λίστες
es: Ver Listados
es_419: Ver Listados
fi: Katso ilmoitukset
fr: Voir les annonces
fr_ca: Voir les annonces
he: צפה ברשימות
hi: सूचियाँ देखें
hr: Pogledaj ponude
hu: Hirdetések megtekintése
id: Lihat Daftar
it: Visualizza Offerte
ja: リスティングを見る
kk: Тізімдерді қарау
ko: 리스트 보기
ms: Lihat Senarai
nb: Se oppføringer
nl: Bekijk Lijsten
pl: Zobacz ogłoszenia
pt_br: Ver Listagens
pt_pt: Ver Anúncios
ro: Vezi Anunțurile
ru: Просмотреть объявления
sk: Zobraziť zoznamy
sv: Visa listor
th: ดูรายการ
tr: İlanları Görüntüle
uk: Переглянути списки
vi: Xem Danh Sách
zh_hans: 查看房源
zh_hant: 查看列表
zh_hk: 查看列表

# TK.Action.viewReviews
source: View Reviews
ar: عرض المراجعات
bg: Прегледай отзивите
ca: Veure ressenyes
cs: Zobrazit recenze
da: Se Anmeldelser
de: Bewertungen anzeigen
el: Προβολή Κριτικών
es: Ver Comentarios
es_419: Ver reseñas
fi: Näytä arvostelut
fr: Voir les avis
fr_ca: Voir les avis
he: צפו בביקורות
hi: समीक्षाएँ देखें
hr: Pogledaj recenzije
hu: Vélemények megtekintése
id: Lihat Ulasan
it: Visualizza recensioni
ja: レビューを見る
kk: Пікірлерді қарау
ko: 리뷰 보기
ms: Lihat Ulasan
nb: Se anmeldelser
nl: Recensies bekijken
pl: Zobacz recenzje
pt_br: Ver Avaliações
pt_pt: Ver Avaliações
ro: Vezi Recenziile
ru: Просмотреть отзывы
sk: Zobraziť recenzie
sv: Visa Recensioner
th: ดูรีวิว
tr: Yorumları Gör
uk: Переглянути відгуки
vi: Xem Đánh giá
zh_hans: 查看评论
zh_hant: 查看評價
zh_hk: 查看評論

# TK.Action.wishlist
source: Wishlist
ar: قائمة الأمنيات
bg: Списък с желания
ca: Llistat de desitjos
cs: Seznam přání
da: Ønskeliste
de: Wunschliste
el: Λίστα Επιθυμιών
es: Lista de Deseos
es_419: lista de deseos
fi: Toivelista
fr: Liste de souhaits
fr_ca: Liste de souhaits
he: רשימת מועדפים
hi: इच्छा सूची
hr: Lista želja
hu: Kívánságlista
id: Daftar Keinginan
it: Lista desideri
ja: ウィッシュリスト
kk: Аралағыш
ko: 위시리스트
ms: Senarai Keinginan
nb: Ønskeliste
nl: Verlanglijst
pl: Lista życzeń
pt_br: Lista de Desejos
pt_pt: Lista de Desejos
ro: Listă de Dorințe
ru: Список желаемого
sk: List prianí
sv: Önskelista
th: รายการโปรด
tr: İstek Listesi
uk: Список бажаного
vi: Danh sách yêu thích
zh_hans: 愿望清单
zh_hant: 願望清單
zh_hk: 願望清單

# TK.Label.announcement
source: Announcement
ar: إعلان
bg: Обявление
ca: Anunci
cs: Oznámení
da: Meddelelse
de: Ankündigung
el: Ανακοίνωση
es: Anuncio
es_419: Anuncio
fi: Ilmoitus
fr: Annonce
fr_ca: Annonce
he: צמצם
hi: घोषणा
hr: Najava
hu: Bejelentés
id: Pengumuman
it: Annuncio
ja: お知らせ
kk: Жариялану
ko: 공지사항
ms: Pengumuman
nb: Kunngjøring
nl: Aankondiging
pl: Ogłoszenia
pt_br: Anúncio
pt_pt: Anúncio
ro: Anunț
ru: Объявление
sk: Oznámenie
sv: Tillkännagivande
th: ประกาศ
tr: Duyuru
uk: Оголошення
vi: Thông báo
zh_hans: 公告
zh_hant: 公告
zh_hk: 公告

# TK.Label.availability
source: Availability
ar: التوافر
bg: Наличност
ca: Disponibilitat
cs: Dostupnost
da: Tilgængelighed
de: Verfügbarkeit
el: Διαθεσιμότητα
es: Disponibilidad
es_419: Disponibilidad
fi: Saatavuus
fr: Disponibilité
fr_ca: Disponibilité
he: זמינות
hi: उपलब्धता
hr: Dostupnost
hu: Elérhetőség
id: Ketersediaan
it: Disponibilità
ja: 利用可能性
kk: Қолжетімділік
ko: 사용 가능 여부
ms: Ketersediaan
nb: Tilgjengelighet
nl: Beschikbaarheid
pl: Dostępność
pt_br: Disponibilidade
pt_pt: Disponibilidade
ro: Disponibilitate
ru: Доступность
sk: Dostupnosť
sv: Tillgänglighet
th: ความพร้อมให้บริการ
tr: Uygunluk
uk: Доступність
vi: Tình trạng
zh_hans: 可用性
zh_hant: 可用性
zh_hk: 可用性

# TK.Label.bestSellers
source: Best Sellers
ar: الأكثر مبيعًا
bg: Най-продавани
ca: Més venuts
cs: Nejprodávanější
da: Bedste sælgere
de: Meistverkaufte Artikel
el: Καλύτερες Πωλήσεις
es: Más Vendidos
es_419: Más Vendidos
fi: Myydyimmät tuotteet
fr: Meilleures ventes
fr_ca: Meilleures ventes
he: המכירות הכי טובות
hi: सर्वश्रेष्ठ विक्रेता
hr: Najprodavaniji
hu: Legjobban eladott termékek
id: Produk Terlaris
it: Più Venduti
ja: ベストセラー
kk: Ең көп сатылғандар
ko: 베스트셀러
ms: Paling Laris
nb: Bestselgere
nl: Bestverkochte Producten
pl: Najlepiej sprzedające się
pt_br: Mais Vendidos
pt_pt: Mais Vendidos
ro: Celor Mai Vândute
ru: Хиты продаж
sk: Najpredávanejšie
sv: Bästa säljare
th: สินค้าที่ขายดี
tr: En Çok Satanlar
uk: Хіти продажу
vi: Sản Phẩm Bán Chạy
zh_hans: 畅销商品
zh_hant: 熱賣商品
zh_hk: 暢銷商品

# TK.Label.billingStatus
source: Billing Status
ar: حالة الفواتير
bg: Статус на плащане
ca: Estat de facturació
cs: Stav fakturace
da: Betalingsstatus
de: Abrechnungsstatus
el: Κατάσταση Χρέωσης
es: Estado de Facturación
es_419: Estado de Facturación
fi: Laskutustilanne
fr: Statut de facturation
fr_ca: Statut de facturation
he: סטטוס חיוב
hi: बिलिंग स्थिति
hr: Status naplate
hu: Számlázási állapot
id: Status Penagihan
it: Stato di Fatturazione
ja: 請求ステータス
kk: Төлем мәртебесі
ko: 청구 상태
ms: Status Pengebilan
nb: Faktureringsstatus
nl: Factureringsstatus
pl: Status rozliczeń
pt_br: Status da Cobrança
pt_pt: Estado de Faturação
ro: Statutul de Facturare
ru: Статус оплаты
sk: Stav fakturácie
sv: Fakturastatus
th: สถานะการเรียกเก็บเงิน
tr: Faturalama Durumu
uk: Статус оплати
vi: Trạng Thái Thanh Toán
zh_hans: 账单状态
zh_hant: 帳單狀態
zh_hk: 帳單狀態

# TK.Label.brand
source: Brand
ar: علامة تجارية
bg: Марка
ca: Marca
cs: Značka
da: Mærke
de: Marke
el: Μάρκα
es: Marca
es_419: Marca
fi: Brändi
fr: Marque
fr_ca: Marque
he: מותג
hi: ब्रांड
hr: Brend
hu: Márka
id: Merek
it: Marca
ja: ブランド
kk: Бренд
ko: 브랜드
ms: Jenama
nb: Merke
nl: Merk
pl: Marka
pt_br: Marca
pt_pt: Marca
ro: Marcă
ru: Бренд
sk: Značka
sv: Märke
th: แบรนด์
tr: Marka
uk: Бренд
vi: Thương hiệu
zh_hans: 品牌
zh_hant: 品牌
zh_hk: 品牌

# TK.Label.cart
source: Cart
ar: عربة التسوق
bg: Кошница
ca: Cistella
cs: Nákupní košík
da: Kurv
de: Warenkorb
el: Καλάθι
es: Carrito
es_419: Carrito
fi: Ostoskori
fr: Panier
fr_ca: Panier
he: עגלת קניות
hi: कार्ट
hr: Košarica
hu: Kosár
id: Keranjang
it: Carrello
ja: カート
kk: Себет
ko: 장바구니
ms: Troli
nb: Handlekurv
nl: Winkelwagentje
pl: Koszyk
pt_br: Carrinho
pt_pt: Carrinho
ro: Coș
ru: Корзина
sk: Nákupný košík
sv: Kundvagn
th: รถเข็น
tr: Sepet
uk: Кошик
vi: Giỏ hàng
zh_hans: 购物车
zh_hant: 購物車
zh_hk: 购物车

# TK.Label.cartTotal
source: Cart Total
ar: إجمالي العربة
bg: Обща сума в кошницата
ca: Total de la Cistella
cs: Celkem v košíku
da: Total i kurv
de: Gesamtbetrag im Warenkorb
el: Σύνολο Καλαθιού
es: Total del Carrito
es_419: Total del Carrito
fi: Ostoskori yhteensä
fr: Total du panier
fr_ca: Total du panier
he: סכום בעגלה
hi: कार्ट कुल
hr: Ukupno u košarici
hu: Kosár összesen
id: Total Keranjang
it: Totale Carrello
ja: カート合計
kk: Себет сомасы
ko: 장바구니 총액
ms: Jumlah Troli
nb: Handlekurvtotal
nl: Totaal winkelwagentje
pl: Łączna kwota koszyka
pt_br: Total do Carrinho
pt_pt: Total do Carrinho
ro: Total coș
ru: Итого в корзине
sk: Celková suma v košíku
sv: Kundvagn totalt
th: ยอดรวมในรถเข็น
tr: Sepet Toplamı
uk: Сума в кошику
vi: Tổng giỏ hàng
zh_hans: 购物车总额
zh_hant: 購物車總計
zh_hk: 购物车总计

# TK.Label.category
source: Category
ar: الفئة
bg: Категория
ca: Categoria
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
es_419: Categoría
fi: Kategoria
fr: Catégorie
fr_ca: Catégorie
he: קטגוריה
hi: श्रेणी
hr: Kategorija
hu: Kategória
id: Kategori
it: Categoria
ja: カテゴリ
kk: Санат
ko: 카테고리
ms: Kategori
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ro: Categorie
ru: Категория
sk: Kategória
sv: Kategori
th: หมวดหมู่
tr: Kategori
uk: Категорія
vi: Danh mục
zh_hans: 类别
zh_hant: 類別
zh_hk: 類別

# TK.Label.delivery
source: Delivery
ar: تسليم
bg: Доставка
ca: Entrega
cs: Doručení
da: Levering
de: Lieferung
el: Παράδοση
es: Entrega
es_419: Entrega
fi: Toimitus
fr: Livraison
fr_ca: Livraison
he: משלוח
hi: डिलीवरी
hr: Isporuka
hu: Kézbesítés
id: Pengiriman
it: Consegna
ja: 配達
kk: Жеткізу
ko: 배송
ms: Penghantaran
nb: Levering
nl: Levering
pl: Dostawa
pt_br: Entrega
pt_pt: Entrega
ro: Livrare
ru: Доставка
sk: Doručenie
sv: Leverans
th: การจัดส่ง
tr: Teslimat
uk: Доставка
vi: Giao hàng
zh_hans: 投递
zh_hant: 交付
zh_hk: 配送

# TK.Label.deliveryStatus
source: Delivery Status
ar: حالة التوصيل
bg: Статус на доставка
ca: Estat de lliurament
cs: Stav dodání
da: Leveringsstatus
de: Lieferstatus
el: Κατάσταση Παράδοσης
es: Estado de entrega
es_419: Estado de Entrega
fi: Toimitustila
fr: État de livraison
fr_ca: État de livraison
he: סטטוס משלוח
hi: डीलीवरी स्थिति
hr: Status Dostave
hu: Kézbesítési Állapot
id: Status Pengiriman
it: Stato di Consegna
ja: 配送状況
kk: Жеткізу мәртебесі
ko: 배송 상태
ms: Status Penghantaran
nb: Leveringsstatus
nl: Bezorgstatus
pl: Status dostawy
pt_br: Status de Entrega
pt_pt: Estado de Entrega
ro: Starea livrării
ru: Статус доставки
sk: Stav dodávky
sv: Leveransstatus
th: สถานะการจัดส่ง
tr: Teslimat Durumu
uk: Статус доставки
vi: Trạng thái giao hàng
zh_hans: 配送状态
zh_hant: 送貨狀態
zh_hk: 派送狀態

# TK.Label.deliveryTime
source: Delivery Time
ar: وقت التوصيل
bg: Време за доставка
ca: Temps de lliurament
cs: Čas dodání
da: Leveringstid
de: Lieferzeit
el: Χρόνος Παράδοσης
es: Tiempo de entrega
es_419: Tiempo de Entrega
fi: Toimitusaika
fr: Temps de livraison
fr_ca: Temps de livraison
he: זמן משלוח
hi: डिलीवरी का समय
hr: Vrijeme Dostave
hu: Kézbesítési Idő
id: Waktu Pengiriman
it: Tempo di Consegna
ja: 配送時間
kk: Жеткізу уақыты
ko: 배송 시간
ms: Masa Penghantaran
nb: Leveringstid
nl: Bezorgtijd
pl: Czas dostawy
pt_br: Tempo de Entrega
pt_pt: Tempo de Entrega
ro: Timp de livrare
ru: Время доставки
sk: Čas dodania
sv: Leveranstid
th: เวลาจัดส่ง
tr: Teslimat Süresi
uk: Час доставки
vi: Thời gian giao hàng
zh_hans: 配送时间
zh_hant: 送貨時間
zh_hk: 派送時間

# TK.Label.discount
source: Discount
ar: خصم
bg: Отстъпка
ca: Descompte
cs: Sleva
da: Rabat
de: Rabatt
el: Έκπτωση
es: Descuento
es_419: Descuento
fi: Alennus
fr: Remise
fr_ca: Remise
he: הנחה
hi: छूट
hr: Popust
hu: Kedvezmény
id: Diskon
it: Sconto
ja: 割引
kk: Жеңілдік
ko: 할인
ms: Diskaun
nb: Rabatt
nl: Korting
pl: Zniżka
pt_br: Desconto
pt_pt: Desconto
ro: Reducere
ru: Скидка
sk: Zľava
sv: Rabatt
th: ส่วนลด
tr: İndirim
uk: Знижка
vi: Giảm giá
zh_hans: 折扣
zh_hant: 折扣
zh_hk: 折扣

# TK.Label.estimatedArrivalTime
source: Estimated Arrival Time
ar: الوقت المقدر للوصول
bg: Предполагаемo време на пристигане
ca: Temps d'arribada estimat
cs: Odhadovaný čas příjezdu
da: Estimeret Ankomsttid
de: Voraussichtliche Ankunftszeit
el: Εκτιμώμενος Χρόνος Άφιξης
es: Hora estimada de llegada
es_419: Tiempo estimado de llegada
fi: Arvioitu saapumisaika
fr: Temps d'arrivée estimé
fr_ca: Temps d'arrivée estimé
he: זמן הגעה משוער
hi: अनुमानित आगमन समय
hr: Procijenjeno Vrijeme Dolaska
hu: Várt Érkezési Idő
id: Perkiraan Waktu Kedatangan
it: Tempo di Arrivo Stimato
ja: 推定到着時間
kk: Күтілетін келу уақыты
ko: 예상 도착 시간
ms: Anggaran Masa Ketibaan
nb: Estimert ankomsttid
nl: Geschatte Aankomsttijd
pl: Szacowany czas przybycia
pt_br: O Tempo de Chegada Estimado
pt_pt: Tempo Estimado de Chegada
ro: Timp estimat de sosire
ru: Расчетное время прибытия
sk: Odhadovaný čas príchodu
sv: Beräknad ankomsttid
th: เวลาที่คาดว่าถึง
tr: Tahmini Varış Süresi
uk: Орієнтовний час прибуття
vi: Thời gian đến ước tính
zh_hans: 预计到达时间
zh_hant: 預估到達時間
zh_hk: 預計到達時間

# TK.Label.estimatedDelivery
source: Estimated Delivery
ar: التسليم المقدر
bg: Предполагаема доставка
ca: Lliurament estimat
cs: Odhadovaná dodávka
da: Estimeret Levering
de: Voraussichtliche Lieferung
el: Εκτιμώμενη Παράδοση
es: Entrega estimada
es_419: Entregas estimadas
fi: Arvioitu toimitusaika
fr: Livraison estimée
fr_ca: Livraison estimée
he: משלוח משוער
hi: अनुमानित डिलीवरी
hr: Procijenjeno Vrijeme Dostave
hu: Várt Kézbesítés
id: Perkiraan Pengiriman
it: Consegna Stimata
ja: 推定配送
kk: Күтілетін жеткізу
ko: 예상 배송
ms: Anggaran Penghantaran
nb: Estimert levering
nl: Geschatte Bezorgtijd
pl: Szacowana dostawa
pt_br: Entrega Estimada
pt_pt: Entrega Estimada
ro: Livrare estimată
ru: Ожидаемая доставка
sk: Odhadované dodanie
sv: Beräknad leverans
th: การจัดส่งที่ประมาณการ
tr: Tahmini Teslimat
uk: Орієнтовна доставка
vi: Thời gian giao hàng ước tính
zh_hans: 预计交付
zh_hant: 預估送達
zh_hk: 預計派送

# TK.Label.freeShipping
source: Free Shipping
ar: شحن مجاني
bg: Безплатна доставка
ca: Enviament gratuït
cs: Doprava zdarma
da: Gratis levering
de: Kostenloser Versand
el: Δωρεάν Αποστολή
es: Envío Gratuito
es_419: Envío Gratis
fi: Ilmainen toimitus
fr: Livraison gratuite
fr_ca: Expédition gratuite
he: משלוח חינם
hi: निशुल्क शिपिंग
hr: Besplatna dostava
hu: Ingyenes Szállítás
id: Pengiriman Gratis
it: Spedizione Gratuita
ja: 送料無料
kk: Тегін жеткізу
ko: 무료 배송
ms: Penghantaran Percuma
nb: Gratis frakt
nl: Gratis Verzending
pl: Darmowa Wysyłka
pt_br: Frete grátis
pt_pt: Envio Grátis
ro: Livrare Gratuită
ru: Бесплатная доставка
sk: Bezplatná doprava
sv: Fri frakt
th: จัดส่งฟรี
tr: Ücretsiz Kargo
uk: Безкоштовна доставка
vi: Vận Chuyển Miễn Phí
zh_hans: 免邮
zh_hant: 免運費
zh_hk: 免費運送

# TK.Label.inStock
source: In Stock
ar: متوفر في المخزون
bg: На склад
ca: En estoc
cs: Na skladě
da: På Lager
de: Auf Lager
el: Διαθέσιμο
es: En Stock
es_419: En Stock
fi: Varastossa
fr: En stock
fr_ca: En stock
he: במלאי
hi: स्टॉक में नहीं
hr: Na skladištu
hu: Készleten
id: Tersedia
it: Disponibile
ja: 在庫あり
kk: Қоймада бар
ko: 재고 있음
ms: Dalam Stok
nb: På lager
nl: Op Voorraad
pl: Dostępny
pt_br: Em Estoque
pt_pt: Em Stock
ro: În stoc
ru: В наличии
sk: Na sklade
sv: I Lager
th: มีสินค้าในสต๊อก
tr: Stokta Var
uk: В наявності
vi: Còn hàng
zh_hans: 有货
zh_hant: 有庫存
zh_hk: 有存貨

# TK.Label.inventory
source: Inventory
ar: المخزون
bg: Инвентар
ca: Llista
cs: Inventář
da: Lager
de: Inventar
el: Απόθεμα
es: Inventario
es_419: Inventario
fi: Inventaario
fr: Inventaire
fr_ca: Inventaire
he: מלאי
hi: सूचीपत्र
hr: Inventar
hu: Készlet
id: Inventaris
it: Inventario
ja: インベントリ
kk: Инвентарь
ko: 인벤토리
ms: Inventori
nb: Inventar
nl: Inventaris
pl: Inwentarz
pt_br: Inventário
pt_pt: Inventário
ro: Inventar
ru: Инвентарь
sk: Inventár
sv: Inventarie
th: สินค้าคงคลัง
tr: Envanter
uk: Інвентар
vi: Hàng tồn kho
zh_hans: 库存
zh_hant: 庫存
zh_hk: 庫存

# TK.Label.item
source: Item
ar: العنصر
bg: Елемент
ca: Ítem
cs: Položka
da: Emne
de: Artikel
el: Στοιχείο
es: Ítem
es_419: Artículo
fi: Kohde
fr: Élément
fr_ca: Élément
he: פריט
hi: आइटम
hr: Stavka
hu: Elem
it: Elemento
ja: 項目
kk: Зат
ko: 항목
nb: Vare
nl: Onderdeel
pl: Przedmiot
pt_pt: Elemento
ro: Articol
ru: Элемент
sk: Položka
sv: Artikel
th: รายการ
tr: Öğe
uk: Елемент
vi: Mục
zh_hans: 项目
zh_hant: 項目
zh_hk: 項目

# TK.Label.itemPrice
source: Item Price
ar: سعر المنتج
bg: Цена на артикула
ca: Preu de l'Article
cs: Cena položky
da: Varepris
de: Artikelpreis
el: Τιμή Αντικειμένου
es: Precio del artículo
es_419: Precio del Artículo
fi: Tuotehinta
fr: Prix de l'article
fr_ca: Prix de l'article
he: מחיר פריט
hi: वस्तु का मूल्य
hr: Cijena predmeta
hu: Termék ára
id: Harga Barang
it: Prezzo dell'articolo
ja: アイテム価格
kk: Өнім бағасы
ko: 상품 가격
ms: Harga Barang
nb: Varepris
nl: Artikelprijs
pl: Cena przedmiotu
pt_br: Preço do Item
pt_pt: Preço do Item
ro: Prețul Articolului
ru: Цена товара
sk: Cena položky
sv: Föremålspris
th: ราคาสินค้า
tr: Ürün Fiyatı
uk: Ціна товару
vi: Giá sản phẩm
zh_hans: 商品价格
zh_hant: 商品價格
zh_hk: 物品價格

# TK.Label.newArrivals
source: New Arrivals
ar: وصل حديثًا
bg: Нови постъпления
ca: Novetats
cs: Nové přírůstky
da: Nye Ankomster
de: Neuheiten
el: Νέες Αφίξεις
es: Nuevas Llegadas
es_419: Nuevas Llegadas
fi: Uudet saapumiset
fr: Nouveaux arrivants
fr_ca: Nouveaux arrivants
he: הגעות חדשות
hi: नए आगमन
hr: Novopridošli
hu: Új Érkezők
id: Kedatangan Baru
it: Nuovi Arrivi
ja: 新着商品
kk: Жаңа келгендер
ko: 신제품
ms: Kedatangan Baharu
nb: Nye ankomster
nl: Nieuwe Aankomsten
pl: Nowości
pt_br: Novos Chegados
pt_pt: Novas Chegadas
ro: Produse noi
ru: Новые поступления
sk: Nové prírastky
sv: Nya Ankomster
th: ของใหม่
tr: Yeni Gelenler
uk: Новинки
vi: Sản phẩm Mới
zh_hans: 新品到货
zh_hant: 新到商品
zh_hk: 新到貨品

# TK.Label.orderHistory
source: Order History
ar: تاريخ الطلبات
bg: История на поръчките
ca: Historial de Comandes
cs: Historie objednávek
da: Ordrehistorik
de: Bestellverlauf
el: Ιστορικό Παραγγελιών
es: Historial de Pedidos
es_419: Historial de Pedidos
fi: Tilauksen historia
fr: Historique des commandes
fr_ca: Historique des commandes
he: היסטורית הזמנות
hi: आदेश इतिहास
hr: Povijest narudžbi
hu: Rendelési Történet
id: Riwayat Pesanan
it: Cronologia Ordini
ja: 注文履歴
kk: Тапсырыс тарихы
ko: 주문 내역
ms: Sejarah Pesanan
nb: Ordrehistorikk
nl: Bestelgeschiedenis
pl: Historia zamówień
pt_br: Histórico de Pedidos
pt_pt: Histórico de Pedidos
ro: Istoric comenzi
ru: История заказов
sk: História objednávok
sv: Beställningshistorik
th: ประวัติการสั่งซื้อ
tr: Sipariş Geçmişi
uk: Історія замовлень
vi: Lịch sử Đặt hàng
zh_hans: 订单历史
zh_hant: 訂單歷史
zh_hk: 訂單歷史

# TK.Label.outOfStock
source: Out of Stock
ar: غير متوفر
bg: Изчерпана наличност
ca: Sense estoc
cs: Vyprodáno
da: Udsolgt
de: Ausverkauft
el: Μη διαθέσιμο
es: Agotado
es_419: Agotado
fi: Loppu varastosta
fr: Rupture de stock
fr_ca: Rupture de stock
he: אזל מהמלאי
hi: स्टॉक में नहीं
hr: Nema na skladištu
hu: Készlethiány
id: Stok Habis
it: Esaurito
ja: 在庫切れ
kk: Тауар қолда жоқ
ko: 재고 없음
ms: Habis Dijual
nb: Utsolgt
nl: Niet op Voorraad
pl: Brak w magazynie
pt_br: Esgotado
pt_pt: Esgotado
ro: Stoc epuizat
ru: Нет в наличии
sk: Vypredané
sv: Slut på lager
th: หมดสต็อก
tr: Stokta Yok
uk: Немає в наявності
vi: Hết hàng
zh_hans: 缺货
zh_hant: 缺貨
zh_hk: 缺貨

# TK.Label.paymentMethods
source: Payment Methods
ar: طرق الدفع
bg: Методи на плащане
ca: Mètodes de pagament
cs: Způsoby platby
da: Betalingsmetoder
de: Zahlungsmethoden
el: Μέθοδοι Πληρωμής
es: Métodos de pago
es_419: Métodos de pago
fi: Maksutavat
fr: Méthodes de paiement
fr_ca: Méthodes de paiement
he: שיטות תשלום
hi: भुगतान के तरीके
hr: Metode plaćanja
hu: Fizetési Módok
id: Metode-metode Pembayaran
it: Metodi di pagamento
ja: 支払い方法
kk: Төлем әдістері
ko: 결제 방법
ms: Kaedah Pembayaran
nb: Betalingsmetoder
nl: Betalingsmethoden
pl: Metody płatności
pt_br: Métodos de Pagamento
pt_pt: Métodos de Pagamento
ro: Metode de plată
ru: Способы оплаты
sk: Spôsoby platby
sv: Betalningsmetoder
th: วิธีการชำระเงิน
tr: Ödeme Yöntemleri
uk: Способи оплати
vi: Phương thức thanh toán
zh_hans: 付款方式
zh_hant: 付款方式
zh_hk: 付款方法

# TK.Label.popularCategories
source: Popular Categories
ar: فئات شعبية
bg: Популярни категории
ca: Categories populars
cs: Oblíbené kategorie
da: Populære Kategorier
de: Beliebte Kategorien
el: Δημοφιλείς Κατηγορίες
es: Categorías populares
es_419: Categorías Populares
fi: Suositut kategoriat
fr: Catégories populaires
fr_ca: Catégories populaires
he: קטגוריות פופולריות
hi: लोकप्रिय श्रेणियाँ
hr: Popularne Kategorije
hu: Népszerű Kategóriák
id: Kategori Populer
it: Categorie Popolari
ja: 人気カテゴリ
kk: Популярлы категориялар
ko: 인기 카테고리
ms: Kategori Popular
nb: Populære kategorier
nl: Populaire categorieën
pl: Popularne kategorie
pt_br: Categorias Populares
pt_pt: Categorias Populares
ro: Categorii populare
ru: Популярные категории
sk: Populárne kategórie
sv: Populära kategorier
th: หมวดหมู่ที่นิยม
tr: Popüler Kategoriler
uk: Популярні категорії
vi: Danh mục phổ biến
zh_hans: 热门分类
zh_hant: 熱門類別
zh_hk: 熱門類別

# TK.Label.price
source: Price
ar: السعر
bg: Цена
ca: Preu
cs: Cena
da: Pris
de: Preis
el: Τιμή
es: Precio
es_419: Precio
fi: Hinta
fr: Prix
fr_ca: Prix
he: מחיר
hi: क़ीमत
hr: Cijena
hu: Ár
id: Harga
it: Prezzo
ja: 価格
kk: Баға
ko: 가격
ms: Harga
nb: Pris
nl: Prijs
pl: Cena
pt_br: Preço
pt_pt: Preço
ro: Preț
ru: Цена
sk: Cena
sv: Pris
th: ราคา
tr: Fiyat
uk: Ціна
vi: Giá
zh_hans: 价格
zh_hant: 價格
zh_hk: 價格

# TK.Label.productDetails
source: Product Details
ar: تفاصيل المنتج
bg: Детайли на продукта
ca: Detalls del producte
cs: Podrobnosti o produktu
da: Produktdetaljer
de: Produktdetails
el: Λεπτομέρειες Προϊόντος
es: Detalles del producto
es_419: Detalles del producto
fi: Tuotetiedot
fr: Détails du produit
fr_ca: Détails du produit
he: פרטי מוצר
hi: उत्पाद विवरण
hr: Detalji Proizvoda
hu: Termék részletei
id: Detail Produk
it: Dettagli del prodotto
ja: 商品詳細
kk: Өнім туралы мәліметтер
ko: 제품 세부정보
ms: Butiran Produk
nb: Produktdetaljer
pl: Szczegóły Produktu
pt_br: Detalhes do Produto
pt_pt: Detalhes do Produto
ro: Detalii Produs
ru: Детали продукта
sk: Detaily produktu
sv: Produktinformation
th: รายละเอียดผลิตภัณฑ์
tr: Ürün Detayları
uk: Деталі продукту
vi: Chi tiết sản phẩm
zh_hans: 产品详情
zh_hant: 產品詳細資訊
zh_hk: 產品詳情

# TK.Label.promotion
source: Promotion
ar: ترويج
bg: Промоция
ca: Promoció
cs: Propagace
da: Kampagne
de: Aktion
el: Προώθηση
es: Promoción
es_419: Promoción
fi: Kampanja
he: קידום מכירות
hi: प्रमोशन
hr: Promocija
hu: Akció
id: Promosi
it: Promozione
ja: プロモーション
kk: Акция
ko: 프로모션
ms: Promosi
nb: Kampanje
nl: Promotie
pl: Promocja
pt_br: Promoção
pt_pt: Promoção
ro: Promoție
ru: Продвижение
sk: Akcia
sv: Kampanj
th: โปรโมชั่น
tr: Kampanya
uk: Акція
vi: Khuyến mãi
zh_hans: 促销
zh_hant: 促銷
zh_hk: 促銷

# TK.Label.quantity
source: Quantity
ar: كمية
bg: Количество
ca: Quantitat
cs: Množství
da: Mængde
de: Menge
el: Ποσότητα
es: Cantidad
es_419: Cantidad
fi: Määrä
fr: Quantité
fr_ca: Quantité
he: כמות
hi: मात्रा
hr: Količina
hu: Mennyiség
id: Kuantitas
it: Quantità
ja: 数量
kk: Сан
ko: 수량
ms: Kuantiti
nb: Mengde
nl: Hoeveelheid
pl: Ilość
pt_br: Quantidade
pt_pt: Quantidade
ro: Cantitate
ru: Количество
sk: Množstvo
sv: Kvantitet
th: จำนวน
tr: Miktar
uk: Кількість
vi: Số lượng
zh_hans: 数量
zh_hant: 數量
zh_hk: 數量

# TK.Label.reviews
source: Reviews
ar: المراجعات
bg: Отзиви
ca: Ressenyes
cs: Recenze
da: Anmeldelser
de: Bewertungen
el: Αξιολογήσεις
es: Reseñas
es_419: Reseñas
fi: Arvostelut
fr: Avis
fr_ca: Avis
he: ביקורות
hi: समीक्षाएँ
hr: Recenzije
hu: Vélemények
id: Ulasan
it: Recensioni
ja: レビュー
kk: Пікірлер
ko: 리뷰
ms: Ulasan
nb: Vurderinger
nl: Beoordelingen
pl: Opinie
pt_br: Avaliações
pt_pt: Avaliações
ro: Recenzii
ru: Отзывы
sk: Recenzie
sv: Recensioner
th: รีวิว
tr: Yorumlar
uk: Відгуки
vi: Đánh giá
zh_hans: 评价
zh_hant: 評論
zh_hk: 評價

# TK.Label.shoppingCart
source: Shopping Cart
ar: عربة التسوق
bg: Пазарска количка
ca: Cistella de la compra
cs: Nákupní košík
da: Indkøbskurv
de: Einkaufswagen
el: Καλάθι Αγορών
es: Carrito de compras
es_419: Carrito de Compras
fi: Ostoskärry
fr: Panier
fr_ca: Panier d'achats
he: סל קניות
hi: शॉपिंग कार्ट
hr: Košarica
hu: Bevásárlókosár
id: Keranjang Belanja
it: Carrello della spesa
ja: ショッピングカート
kk: Сатып алу корзинасы
ko: 쇼핑 카트
ms: Troli Belanja
nb: Handlekurv
nl: Winkelwagentje
pl: Koszyk zakupowy
pt_br: Carrinho de Compras
pt_pt: Carrinho de Compras
ro: Coș de cumpărături
ru: Корзина
sk: Nákupný košík
sv: Varukorg
th: รถเข็น
tr: Alışveriş Sepeti
uk: Кошик покупок
vi: Giỏ hàng
zh_hans: 购物车
zh_hant: 購物車
zh_hk: 購物車
